Repository: ljean/balafon
Catalog: sanza/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Store item
fr: article

source: Store items
fr: articles

source: VAT inclusive price
fr: prix TTC

source: Stock threshold
fr: Seuil du stock

source: in fullname
fr: utilisé dans le nom complet

source: is inserted in fullname if checked
fr: est inséré dans le nom complet si coché

source: Store item: property value
fr: Valeur d'une propriété

source: Store item: properties
fr: Propriété

source: Import file
fr: fichier à importer

source: An Excel file (*.xls) with the data
fr: Un fichier Excel (*.xls) avec les données à importer

source: Tags that can be added to the items
fr: Les tags à affecter aux articles importés

source: fields
fr: champs

source: Fields to import in order: if the attribute doesn't exist, create a custom property
fr: Les champs à importer : Si l'attribut n'existe pas une propriété personnalisée sera créée

source: last import
fr: dernier import

source: import error
fr: erreur d'import

source: is successful
fr: succès

source: ignore first line
fr: ignorer la 1ère ligne

source: margin_rate
fr: taux de marge

source: error message
fr: message d'erreur

source: category-lines mode
fr: Mode catégorie par ligne

source: If checked, the store item category are expected as merged-cells header lines
fr: Si coché, la catégorie de l'article sera lue depuis une ligne fusionnée précédente

source: default Brand
fr: marque par défaut

source: If defined, it will be used if no brand is given
fr: Si défini, sera utilisé comme marque par défaut si aucune marque n'est extraite

source: Store item import
fr: Import d'articles

source: Store item imports
fr: Imports d'articles

source: Uncategorized
fr: Divers

source: item
fr: article

source: property
fr: propriété

source: Store item: property values
fr: valeurs d'une proroété

source: Delivery point
fr: Point de livraison

source: Delivery points
fr: Points de livraison

source: delivery point
fr: point de livraison

source: Sale
fr: Vente

source: Sales
fr: Ventes

source: quantity
fr: quantité

source: Text
fr: Texte

source: Sale item
fr: article vendu

source: Sales items
fr: articles vendus

source: Sale item not set
fr: article vendu non défini

source: Cart
fr: Panier

source: Purchasing confirmation
fr: Confirmation de votre commande

source: New cart purchased on store
fr: Nouvelle commande sur le site

source: Store_item
fr: Article

source: Reference
fr: Référence

source: Price
fr: Prix

source: Quantity
fr: Quantité

source: Here is a link to your {0}: {1}{2}
fr: Voici un lien vers votre {0}: {1}{2}

source: The content type {0} doesn't exist
fr: Le contenu de type {0} n'existe pas

source: The url {0} is not allowed as homepage
fr: L'URL {0} n'est pas autorisé comme page d'accueil

source: Notify due actions
fr: Notifier les actions à échéance

source: Create automatically a favorite for message posted from the public form
fr: Crée automatiquement un favori si un message est posté depuis le formulaire de contact

source: content_type
fr: type de contenu

source: object id
fr: id objet

source: Favorite
fr: Favori

source: Favorites
fr: Favoris

source: User homepage
fr: Page d'accueil utilisateur

source: User homepages
fr: Pages d'accueil utilisateur

source: Where the menu will be set
fr: L'emplacement du menu

source: Custom menu
fr: Menu personnalisés

source: Custom menus
fr: Menus personnalisés

source: reverse
fr: nom de la vue

source: only for users
fr: seulement pour les utilisateurs

source: attributes
fr: attributs

source: Custom menu item
fr: Élément de menu personnalisé

source: Custom menu items
fr: Éléments de menu personnalisé

source: Invalid object
fr: Objet invalide

source: An error occured
fr: Une erreur est survenue

source: Sanza: You have due actions
fr: Sanza: Vos actions à échéance

source: Hello
fr: Bonjour

source: Here is some things to do for you today
fr: Voici vos actions arrivées à échéance

source: No favorites yet!
fr: Aucun favori pour l'instant!

source: <p>You can click on an empty star (<span class="glyphicon glyphicon-star-empty"></span>) to push the corresponding item on the favorites page.</p> <p>Favorite items are shown with a full-color star (<span class="glyphicon glyphicon-star"></span>). Click on it when you want to remove the item from the favorites page.</p> <p>Every user has its own favorites.</p>
fr: <p>Vous pouvez cliquer sur une étoile vide (<span class="glyphicon glyphicon-star-empty"></span>) pour afficher l'élément correspondant sur la page des favoris.</p> <p>Les favoris sont précédés d'une étoile pleine (<span class="glyphicon glyphicon-star"></span>). Cliquer sur celle-ci pour enlever l'élément des favoris.</p> <p>Les favoris sont propres à chaque utilisateur.</p>

source: You've been logged out
fr: Vous avez été déconnecté

source: You are going to be redirected to the
fr: Vous allez être redirigé vers

source: homepage
fr: page d'accueil

source: Login
fr: Connexion

source: Login has failed
fr: La connexion a échouée

source: Forgotten Password
fr: Mot de passe oublié

source: The password has been changed
fr: Le mot de passe a été modifié

source: Go back to the
fr: Retour à la

source: Homepage
fr: page d'accueil

source: Password modification
fr: Modification du mot de passe

source: Change password
fr: Changer de mot de passe

source: Click Here
fr: Cliquez ici

source: Password reset
fr: Réinitialisation du mot de passe

source: Reset
fr: Réinitialiser

source: An Email has been sent
fr: Un email vous a été envoyé

source: It contains the procedure to reset the password.
fr: Il contient la procédure de réinitialisation du mot de passe

source: Page not found
fr: Page inconnue

source: Permission Denied
fr: Permission refusée

source: You are not allowed to see this page
fr: Vous n'êtes pas autorisé à voir cette page.

source: The request page can't be found on the server
fr: La page demandée ne peut être trouvée sur ce serveur

source: Server Error
fr: Erreur du serveur

source: Sorry! we can not process your request. The server encountered an error.
fr: Désolé! Nous ne pouvons pas traiter votre demande. Le serveur a rencontré une erreur.

source: We've been informed and we will make our best to fix the problem as soon as possible
fr: Nous avons été informé de cette erreur et ferons tout notre possible pour le corriger rapidement

source: Please retry in a short while or go back to the
fr: merci de réessayer dans un instant ou retourner à la

source: News
fr: Acrtualités

source: Read more
fr: En savoir plus

source: This newsletter has been created and sent with Sanza
fr: Cette newsletter a été créé et envoyé avec Sanza

source: Django site admin
fr: Site d'admin Django

source: Django administration
fr: administration Django

source: Board panel
fr: Tableau de bord

source: Single contact
fr: Particulier

source: New search
fr: Nouvelle recherche

source: Monthly actions
fr: Planning mensuel

source: Weekly actions
fr: Planning hebdomadaire

source: Daily actions
fr: Planning journalier

source: Account
fr: Compte

source: Back to site
fr: Retour au site

source: Logout
fr: Déconnexion

source: Contacts import
fr: Import de contacts

source: Unsubscribe emails
fr: Désinscriptions de contacts

source: Make this homepage
fr: Faire de cette page, votre page d'accueil

source: This page can not be set as homepage
fr: Cette page ne peut pas être définie comme page d'accueil

source: January
fr: Janvier

source: February
fr: Février

source: March
fr: Mars

source: April
fr: Avril

source: May
fr: Mai

source: June
fr: Juin

source: July
fr: Juillet

source: August
fr: Août

source: September
fr: Septembre

source: October
fr: Octobre

source: November
fr: Novembre

source: December
fr: Décembre

source: Export database
fr: Export DB

source: This application requires javascript to be enabled
fr: Cette application requiert l'activation de javascript

source: Contact management
fr: Gestion du contact

source: The form is not valid.
fr: Le formulaire n'est pas valide
