Repository: ljean/balafon
Catalog: sanza/locale/*/LC_MESSAGES/django.po
Languages: fr

source: You can create contacts and entities by importing a csv file. For example, the csv file can be created by exporting your address book in Thunderbird or Outlook.<br /><br /> Then you need to adapt the content of this file to match the import format. Download this <a href="%(template_url)s">template file</a> to get the expected format.<br /><br /> Finally, update your file and define the settings for the import.
fr: Vous pouvez créer des contacts et entités en important un fichier CSV. Par example, ce fichier CSV peut-être crée en exportant votre carnet d'adresse Thunderbird ou Outlook.<br /><br /> Vous devez alors modifier légèrement le contenu pour le mettre au format attendu par l'import. Téléchargez ce <a href="%(template_url)s">modèle de fichier</a> pour obtenir le format attendu.<br /><br /> Enfin, chargez votre fichier et définissez les options de l'import.

source: Clone action
fr: Dupliquer l'action

source: <p>Do you want to duplicate this action as a new %(action_type_name)s?</p>
fr: <p>Voulez vous dupliquer cette action en tant que %(action_type_name)s?</p>

source: <p>Do you want to duplicate this action? Select new type below:</p>
fr: <p>Voulez vous dupliquer cette action? Selectionnez le nouveau type ci-dessous:</p>

source: Look for contact or entity
fr: Recherche de contact ou d'entité

source: Unsubscribe contacts
fr: Désinscrire des contacts

source: Upload a csv file with email addresses per line for every contacts you want to unregister from newlestters or any kind of subscriptions
fr: Télécharger un fichier csv avec une adresse email apar ligne pour les contacts à désinscrire de vos newsletters

source: Not planned
fr: Non plannifiée

source: Number
fr: Numéro

source: Show note
fr: Afficher la note

source: View document
fr: Voir le document

source: add document
fr: ajouter un document

source: Create document
fr: Créer le document

source: Add contact
fr: Ajouter un contact

source: Add entity
fr: Ajouter une entité

source: Not assigned
fr: Non affectée

source: to do
fr: à faire

source: done on
fr: réalisé le

source: Other kind of actions
fr: Autres types d'action

source: Are you sure to delete this action?
fr: Etes-vous sur de supprimer cette action?

source: Do you to remove {0} from this action?
fr: Voulez vous supprimer {0} de cette action?

source: Are you sure to delete the contact "{0}"?
fr: Etes-vous sur de supprimer le contact "{0}"?

source: The action has no type set: Unable to create the corresponding document
fr: Cette action n'a pas de type: Impossible de créer un document

source: The action type has no document template defined: Unable to create the corresponding document
fr: Ce type d'action n'a pas de template défini: Impossible de créer un document

source: Are you sure to delete {0.name}?
fr: Etes-vous sur de supprimer {0.name}?

source: Do you want to remove {0.name} from the {1.name} group?
fr: Voulez vous supprimer {0.name} du groupe {1.name}?

source: Do you want to remove {0.fullname} from the {1.name} group?
fr: Voulez vous supprimer {0.fullname} du groupe {1.name}?

source: Are you sure to delete the group {0.name}?
fr: Etes-vous sur de supprimer le groupe {0.name}?

source: Unknown
fr: Inconnu

source: An error occurred while reading the csv file. You should check that the file encoding is correct.
fr: Une erreur est survenue lors de la lecture du fichier csv. Vous devriez vérifier l'encodage du fichier

source: An error occurred. You should check that the file is a valid csv file.
fr: Une erreur est survenue lors de la lecture du fichier csv. Vous devriez vérifier que le fichier est bien au format csv

source: {0} contacts have been unsubscribed
fr: {0} contacts ont été crées

source: Unicode error while reading the file
fr: Erreur unicode en lisant le fichier. Est-il bien en encodage utf-8?

source: Are you sure to delete the opportunity "{0}"?
fr: Etes-vous sur de supprimer le dossier "{0}"?

source: Do you want to remove the action {0} from opportunity {1}?
fr: Voulez vous supprimer l'action {0} du dossier {1}?

source: The contact doesn't exist anymore
fr: Le contact n'existe pas

source: The relationship doesn't exist anymore
fr: La relation n'existe pas

source: Are you sure to delete the relationship "{0}"?
fr: Etes-vous sur de supprimer la relation "{0}"?

source: SameAs contacts
fr: Contacts identiques

source: No homonymous for {0}
fr: Pas d'homonymes pour {0}

source: Are you sure that "{0}" and "{1}" are not identical?
fr: Etes-vous sûr que "{0}" et "{1}" ne sont pas la même personne?

source: Note: {0} is the main contact. This role will be transfered to {1}.
fr: Note: {0} est le contact principal. Ce role sera transféré à {1}.

source: Do you want to make the contact {0} to be the default contact for this person?
fr: Voulez-vous faire de {0} le contact prioritaire pour cette personne?

source: Back to newsletters
fr: Retour aux newsletters

source: Reason
fr: Raison

source: Favorite language of the contact
fr: Langue usuelle du contact

source: Subscription Type
fr: Type d'inscriptions

source: Subject
fr: Sujet

source: Subject of the newsletter
fr: Sujet de la newsletter

source: Language
fr: Langue

source: Sent from
fr: Expéditeur

source: -- New --
fr: -- Nouveau --

source: Please enter a subject for the newsletter
fr: Veuillez entrer le sujet de la newsletter

source: Please select a valid subscription
fr: Veuillez choisir une inscription valide

source: Template
fr: Modèle

source: Source URL
fr: URL Source

source: Content
fr: Contenu

source: The url is not allowed
fr: L'URL n'est pas autorisé

source: No subscription_type defined
fr: Aucun type d'inscription n'est défini

source: Check the boxes of the newsletters that you want to receive
fr: Cocher les lettres d'information que vous souhaitez recevoir

source: Check the box if you want to receive our newsletter
fr: Cocher la case pour recevoir notre lettre d'information

source: Invalid subscription type
fr: Type d'inscription invalide

source: Name of the entity
fr: Nom de l'entité

source: Make sure you are a human
fr: Entrez le texte affiché sur l'image afin que nous vérifions que vous n'êtes pas un robot de spam

source: Individual
fr: Particulier

source: Invalid entity type
fr: Type d'entité invalide

source: {0}: Please enter a name
fr: {0}: veuillez entrer un nom

source: Your message is too long
fr: Votre message est trop long

source: Invalid group
fr: Groupe invalide

source: Invalid action type
fr: Type d'action invalide

source: Message from web site
fr: Message depuis le site Internet

source: This field is required
fr: Ce champ est requis

source: The scheduling date must be in future
fr: La date d'envoi doit être dans le futur

source: Edition in progress
fr: Edition en cours

source: Sending is scheduled
fr: Envoi programmé

source: Sending in progress
fr: Envoi en cours

source: Sent
fr: Envoyé

source: scheduling date
fr: date programmé de l'envoi

source: sending date
fr: date d'envoi

source: language
fr: langue

source: From email
fr: Expéditeur

source: - {0} recipients
fr: - {0} destinataires

source: - {0}/{1} sent
fr: - {0}/{1} envoyés

source: - {0} sent
fr: - {0} envoyés

source: Send
fr: Envoyer

source: Unknown emailing
fr: Emailing inconnu

source: Emailing sent
fr: A reçu cet emailing

source: Emailing opened
fr: A ouvert cet emailing

source: Emailing send to
fr: Envoi de l'emailing en cours pour

source: Emailing bounce
fr: Problème de réception d'un emailing

source: Emailing contacts
fr: Destinataires d'un emailing

source: Subscription
fr: Inscriptions

source: Subscribe to {0}
fr: S'inscrire à {0}

source: The message have been sent
fr: Votre message a bien été envoyé

source: The message couldn't be send.
fr: Votre message n'a pas pu être envoyé

source: Verification of your email address
fr: Vérification de votre adresse email

source: Are you sure to delete '{0.newsletter.subject}' {1}?
fr: Etes-vous sur de supprimer '{0.newsletter.subject}' {1}?

source: Enter the text of your newsletter here
fr: Entrez le texte de votre newsletter ici

source: The sending has been scheduled
fr: L'envoi a été programmé

source: The sending can't be scheduled
fr: L'envoi ne paut pas être programmé

source: Is this newsletter ready to be sent?
fr: Est-ce que la newsletter est prête à être envoyée?

source: The sending has been cancelled
fr: L'envoi a été annulé

source: The sending can't be cancelled
fr: L'anvoi ne peut pas être annulé

source: Cancel the sending?
fr: Annuler l'envoi?

source: Link
fr: Lien

source: Unregister
fr: Se désinscrire

source: {0} has unregister
fr: {0} s'est désinscrit

source: An error occured while verifying the email address of this contact.
fr: Une erreur s'est produite au cours de la vérification de l'adresse email de ce contact.

source: Need to verify the email address
fr: vérifier votre adresse email

source: Sending
fr: Envois

source: Sender
fr: Emetteur

source: Back
fr: Retour

source: Sendings
fr: Envois

source: recipients
fr: destinataires

source: No newsletters
fr: Aucune newsletter

source: Add Newsletter
fr: Ajouter une newsletter

source: Add Sending
fr: Ajouter un envoi

source: Statistics
fr: Statistiques

source: To be send
fr: A envoyer

source: Openings
fr: Ouvertures

source: Unsubcribe
fr: Désinscriptions

source: Soft Bounce
fr: Erreurs temporaires

source: Hard Bounce
fr: Erreurs permanentes

source: Spam
fr: Spams

source: Rejected
fr: Rejetés

source: Confirm
fr: Confirmer

source: New newsletter
fr: Nouvelle newsletter

source: If you can't view this email,
fr: Si vous ne parvenez pas à lire cet email,

source: read the online version
fr: consultez le en ligne depuis votre navigateur habituel

source: You receive this email because you subscribe to our mailing list. %(my_company)s. You can unsubscribe by clicking
fr: Vous recevez cet email car vous êtes inscrit à notre liste de diffusion. %(my_company)s. Vous pouvez vous désinscrire en cliquant sur

source: this link
fr: ce lien

source: Emailing list
fr: Liste des emailings

source: View on Sanza
fr: Voir sur Sanza

source: SameAs
fr: Identique à

source: This email address is already used by
fr: Cet email est déjà utilisé par

source: Comments
fr: Commentaires

source: Hello, You have requested to subscribe to our newsletter. We need to confirm your email address. Please confirm it by visiting the following url: http://%(site)s%(verification_url)s %(my_company)s PS: If you did not subscribe to the newsletter, please just ignore this email.
fr: Bonjour, Vous avez souhaitez vous inscrire à notre lettre d'information. Nous devons confirmer votre adresse email. Veuillez confirmer votre inscription en visitant l'url suivante: http://%(site)s%(verification_url)s %(my_company)s PS: Si vous n'êtes pas à l'origine de cette demande, merci d'ignorer cet email.

source: Update emailing
fr: Mise à jour d'un emailing

source: Subscribe
fr: S'inscrire

source: You have subscribed to our mailing-list.
fr: Vous êtes inscrit à notre liste de diffusion.

source: We sent you an email in order to verify your email address. Please check your inbox and click the confirmation link.<br /><br /> If you don't receive this email within a few minutes, please check your spam folder or retry the subscription process.
fr: Nous vous avons envoyé un email afin de vérifier votre adresse email. Merci de consulter votre messagerie. et de cliquer sur le lien de confirmation.<br /><br /> Si vous n'avez rien reçu d'ici quelques minutes, vérifier vos messages indésirables (Spam) ou réessayer le processus d'inscription.

source: Thank you. You've subscribed to our newsletter. You will receive an email to confirm your address.
fr: Merci de vous êtes inscrit à notre newsletter. Vous recevrez un email de confirmation.

source: Thank you. We will contact you to check your email
fr: Merci. Nous vous contacterons pour vérifier votre email

source: An error occured while sending you an address verification email.<br /><br /> We are sorry about this situation. We will contact you shortly in order to fix the issue.
fr: Une erreur s'est produite au cours de l'envoi de l'email de vérification de votre adresse électronique.<br /><br /> Nous sommes désolé de cette erreur et nous vous contacterons dès que possible pour résoudre ce problème.

source: <h1>Are you sure to unregister from our mailing-list?</h1>
fr: <h1>Etes vous sûr de vous désinscrire de notre liste de diffusion?</h1>

source: You have been unregistered from our mailing-list.
fr: Vous êtes désinscrit de notre liste de diffusion.

source: You have cancelled the operation. You are still member of our mailing-list.
fr: Vous avez annulé l'opération. Vous êtes toujours membre de notre liste de diffusion.

source: Your email has been verified.
fr: Votre email a été vérifié.

source: Thanks for subscribing to the %(my_company)s mailing-list.
fr: Vous êtes inscrit à la liste de diffusion de %(my_company)s.

source: This email is already registered. Use the 'forgot password' link on the login page
fr: Cette adresse email est déjà inscrite. Utilisez le lien "Mot de passe oublié' sur la page de login.

source: Password
fr: Mot de passe

source: Repeat your password
fr: Confirmez le mot de passe

source: Accept term of use
fr: Accepter les conditions d'utilisation

source: Check for accepting the terms of use
fr: Cocher la case pour accepter les conditions d'utilisation

source: Unknown entity type
fr: type d'entité inconnu

source: Passwords are not the same
fr: Les mots de passe sont différents

source: Your message
fr: Votre message

source: Message is too long
fr: Message trop long

source: Zip code
fr: Code postal

source: Sanza admin
fr: Admin Sanza

source: A user have registred with email {0} used by several other contacts
fr: Un utilisateur s'est incrit avec l'adresse email {0} déjà utilisée par plusieurs autres contacts.

source: You should check that this contact is not duplicated
fr: Vous devriez vérifier que le contact n'est pas dupliqué.

source: Account creation
fr: Création du compte

source: Create an account on web site
fr: Créer un compte sur le site

source: New registration
fr: Nouvelle inscription

source: Your profile has been updated.
fr: Votre profil a été mis à jour.

source: New message on web site
fr: Nouveau message depuis le site

source: Edit your profile
fr: Editer votre profil

source: Post
fr: Envoyer

source: A new user has registred to
fr: Un nouvel utilisateur s'est enregistré sur

source: About this user
fr: A propos de cet utilisateur

source: Activate
fr: Activer

source: Your account is now active!
fr: Votre compte est à présent actif

source: Now, you can
fr: Maintenant vous pouvez

source: login!
fr: connexion!

source: Hello, You have requested to create an account on %(site)s. We are happy to welcome you on the site. We hope you will enjoy it. In order to finish the account creation, please activate your account by visiting the following url:
fr: Bonjour, Vous avez souhaité créer un compte sur %(site)s. Nous sommes heureux de vous accueillir sur le site. Nous espérons que vous l'aimerez. Afin de finir la création du compte, merci de l'activer en visitant l'url suivante:

source: If you did not request this account creation, please ignore this email.
fr: Si vous n'êtes pas à l'origine de cette demande, merci d'ignorer cet email.

source: Account activation
fr: Activation de compte

source: Registration complete
fr: Inscription terminée

source: We sent you an email. It will help you to activate your account.
fr: Nous vous avons envoyé un email. Il vous permettra d'activer votre compte.

source: Registration
fr: Inscription

source: Register
fr: S'inscrire

source: Quick search
fr: Recherche rapide

source: Select a valid choice. That choice is not one of the available choices.
fr: Sélectionnez un choix valide. Ce choix n'est pas disponible.

source: Please select a filter
fr: Veuillez sélectionner un des critères ci-dessous

source: Enter a name and click save.
fr: Entrez un nom et cliquez sur Enregistrer

source: Too long
fr: Texte trop long

source: Add filter
fr: Ajouter un filtre

source: Add block
fr: Ajouter un bloc

source: Clear
fr: Effacer

source: Remove
fr: Supprimer

source: Duplicate
fr: Dupliquer

source: Two valid dates are required
fr: Deux dates valides sont requises

source: bande adresse
fr: bandes adresse

source: Select the type of document to generate
fr: Sélectionner le type de document à générer

source: Enter the name of an opportunity
fr: Entrez le nom d'un dossier

source: Group on contact
fr: Groupe pour un contact

source: Define if the group is added on the contact itself or on his entity
fr: Définir si le groupe est ajouté sur le contact lui même ou sur son entité

source: Select groups
fr: Sélectionnez les groupes

source: This name is already used
fr: Ce champ est déjà utilisé

source: search
fr: recherche

source: searchs
fr: recherche

source: search group
fr: groupe de recherche

source: search groups
fr: groupes de recherches

source: field
fr: champ

source: search field
fr: champ de recherche

source: search fied
fr: champs de recherche

source: Sorry, no results found
fr: Désolé, aucun résultat trouvé.

source: Mailto: Error, no emails defined
fr: Mailto : Erreur, aucun email n'a été sélectionné

source: {0} actions have been created
fr: {0} actions ont été crées

source: Create action for contacts
fr: Créer une action pour les contacts

source: The search results contains no contacts
fr: Le résultat de la recherche ne contient aucun contact

source: {0} contacts have been added to groups
fr: {0} contacts ont été ajoutés aux groupes

source: {0} entities have been added to groups
fr: {0} entités ont été ajoutés aux groupes

source: Add contacts to group
fr: Ajouter les contacts à un groupe

source: {0} contacts have subscribe to the newsletter
fr: {0} contacts ont été inscrits à la lettre d'information

source: {0} contacts have unsubscribe to the newsletter
fr: {0} contacts ont été désinscrits à la lettre d'information

source: Contacts admin
fr: Administration des contacts

source: Role
fr: Rôle

source: Saved searches
fr: Recherches enregistrées

source: Search criteria
fr: Critère de recherche

source: Search
fr: Recherche

source: ['Su', 'Mo', 'Tu', 'We', 'Th', 'Fr', 'Sa']
fr: ['Di', 'Lu', 'Ma', 'Me', 'Je', 'Ve', 'Sa']

source: Search results
fr: Résulats de la recherche

source: The search contains empty entities: These entities may only have secondary or old contacts
fr: La recherche contient des entités vides : Ces entités peuvent avoir seulement des contacts secondaires ou anciens

source: exclude
fr: exclure

source: include
fr: Inclure

source: No contacts !!
fr: Aucun contact !!

source: The search results contains contacts who are refusing the newsletter.\n\nContinue?
fr: Le résultat de recherche contient des contacts qui refusent la newletter.\n\nContinuer?

source: Mail to
fr: Mail à

source: BCC Mail to
fr: Mail à CCI

source: Add to groups
fr: Ajouter aux groupes

source: Contacts Admin
fr: Administration des contacts

source: Add to group
fr: Ajouter à un groupe

source: Select groups in the existing ones.<br><br> This allow to add contacts or entities (depending if checkbox is cheked or not) on the selected groups.
fr: Selectionnez les groupes parmi ceux existants.<br><br> Cela vous permet d'ajouter des contacts ou des entités (selon si la case est cochée ou non) aux groupes sélectionnés.

source: Create actions for %(nb_contacts)s contacts
fr: Créer une action pour %(nb_contacts)s contacts

source: Create
fr: Créer

source: Export to PDF
fr: Exporter en PDF

source: Generate
fr: Générer

source: Mailto
fr: Mail à

source: Clipboard separator
fr: Séparateur pour la copie dans le presse-papier

source: Space
fr: Espace

source: Line
fr: Ligne

source: If the number of email address exceeds %(nb_limit)s, there is a risk that your mail is considered as spam. You may be blocked.<br /> Sanza recommends to send your message in several emails. Click on the links below for sending to each groups.
fr: Si le nombre d'adresses emails excède %(nb_limit)s, vous courrez le risque de voir votre email considéré comme un spam. Il pourrait alors ne pas parvenir à votre destinataire.<br /> Sanza recommende d'envoyer l'email en plusieurs envois. Cliquer sur les liens ci-dessous pour l'envoyer à chaque groupe de destinataires.

source: Copy all to clipboard
fr: Tout copier dans le presse-papier

source: Copy to clipboard: Ctrl+C
fr: Copier dans le presse-papier: Ctrl+C

source: Close
fr: Fermer

source: Copy to clipboard
fr: Copier dans le presse-papier

source: New emailing
fr: Nouveau mailing

source: Quick search results for
fr: Résulats de la recherche rapide

source: Contacts of group
fr: Contacts du groupe

source: Contacts in oppportunity
fr: Contacts d'un dossier

source: Search for contacts
fr: Recherche de contacts

source: Save search
fr: Enregistrer la recherche

source: WARNING : NO ADDRESS DEFINED
fr: Attention : Pas d'adresse définie

source: Stock level
fr: Niveau du stcok

source: Threshold alert
fr: Seuil d'alerte

source: Threshold ok
fr: Ok

source: Threshold missing
fr: Manquant

source: Store category
fr: Catégorie

source: The file {0} has been properly imported : {1} items have been created
fr: Le fichier {0} a été correctement importé : {1} article(s) ont été créé(s)

source: Error while importing the file {0}: {1}
fr: Erreur lors de l'import du fichier {0} : {1}

source: You don't have a valid profile
fr: Votre profil d'utilisateur n'est pas valide

source: Invalid delivery point
fr: Point de livraison invalide

source: {0} is currently not available. It has been removed from your cart
fr: {0} n'est pas disponible actuellement. Il a été supprimé de votre panier.

source: Your cart is empty. Your articles are not available
fr: Votre panier est vide.

source: template name
fr: Nom du template

source: Set the name of a custom template for commercial document
fr: Nom du templaté personnalisé pour le document commercial

source: Show amount as pre-tax
fr: Afficher les prix en HT

source: The action amount will be update with pre-tax total if checked and with tax-included total if not
fr: Le montant de l'action sera calculé en HT si coché et en TTC sinon

source: readonly status
fr: Status en lecture-seule

source: When action has one of these status, it is not possible to modify a commercial document
fr: Si l'action a un de ces status, il n'est pas possible de modifier le doucment commercial

source: Store management action type
fr: Type d'action géré par le Store

source: Store management action types
fr: Types d'action gérés par le Store

source: vat rate
fr: taux de TVA

source: is default
fr: par défaut

source: VAT rate
fr: Taux de TVA

source: VAT rates
fr: Taux de TVA

source: unit
fr: unité

source: units
fr: unités

source: Inherit from category
fr: Défini par la catégorie

source: Multiply purchase price by ratio
fr: Multiplie le prix d'achat par un ratio

source: parameters
fr: paramètres

source: policy
fr: calcul de prix

source: apply to
fr: s'applique à

source: Price policy
fr: Calcul de prix

source: Price policies
fr: Calculs de prix

source: parent category
fr: Catégorie parent

source: price policy
fr: calcul de prix

source: Store item category
fr: Catégorie

source: Store item categories
fr: Catégories

source: Articles count
fr: Nombre d'articles

source: show always
fr: Toujours affiché

source: Store item tag
fr: Tag

source: Store item tags
fr: Tags

source: Brand
fr: Marque

source: Brands
fr: Marques

source: Supplier
fr: Fournisseur

source: Suppliers
fr: Fournisseurs

source: category
fr: Catégorie

source: pre-tax price
fr: prix HT

source: stock count
fr: Stock

source: stock threshold
fr: seuil du stock

source: purchase price
fr: prix d'achat

source: brand
fr: marque

source: reference
fr: référence

source: Available
fr: Disponible
