Repository: ljean/balafon
Catalog: sanza/locale/*/LC_MESSAGES/django.po
Languages: fr

source: Group
fr: Groupe

source: Location
fr: Lieu

source: Entity
fr: Entité

source: Opportunities
fr: Dossiers

source: RGB format (e.g. #123456) expected
fr: Format RGB (exemple (#123456) attendu

source: Group name
fr: Nom du groupe

source: start typing name and choose if exists
fr: tapez des lettres du nom du groupe s'il existe ou un nouveau nom

source: The entity already belong to group {0}
fr: L'entité appartient déjà au groupe {0}

source: The contact already belong to group {0}
fr: Le contact appartient déjà au groupe {0}

source: Enter a description for your group
fr: Entrez une description pour le groupe

source: Enter a name for your group
fr: Entrez un nom pour le groupe

source: A group with this name already exists
fr: Un groupe avec ce nom existe déjà

source: Enter a city
fr: Entrez une ville

source: You must enter a valid zip code for selecting a new city
fr: Veuillez entrer un code postal valide ou au minimum le numéro de département

source: City
fr: Ville

source: Country
fr: Pays

source: zip code
fr: code postal

source: Name
fr: Nom

source: Entity details
fr: Détails

source: Address
fr: Adresse

source: The file name is too long
fr: Le nom du fichier est trop long

source: enter notes about the contact
fr: Ajouter une note sur ce contact

source: Select roles
fr: Sélectionnez les rôles de ce contact

source: Contact details
fr: Détails du contact

source: Select the roles played by the contact in his entity
fr: Choisissez les rôles joués par le contact au sein de l'entité

source: planned date
fr: date prévue

source: planned time
fr: heure prévue

source: end date
fr: date de fin

source: end time
fr: heure de fin

source: Amount
fr: Montant

source: Summary
fr: Résumé

source: Details
fr: Détails

source: Amount is disabled when value is calculated
fr: Le montant est désactivé car la valeur est calculée automatiquement

source: Creation {0}
fr: Création {0}

source: Edit action
fr: Editer l'action

source: Create action
fr: Ajout d'une action

source: enter details
fr: plus de détails

source: This status can't not be used for this action type
fr: Cet état ne peut pas être utilisé pour ce type d'action

source: Please select a type before defining the status
fr: Veuillez sélectionner un type avant de choisir l'état

source: You must set a date
fr: Vous devez définir une date

source: The planned date is not defined
fr: La date prévue n'a pas été définie

source: The end date must be after the planned date
fr: La date de fin doit être postérieure à la date de début

source: You must set a end date
fr: Vosu devez définir une date de fin

source: The end time must be after the planned time
fr: La date de fin doit être postérieure à a date prévue

source: The end time must be set
fr: L'heure de fin doit être définie

source: Enter the name of an entity
fr: Entrez le nom d'une entité

source: The entity does'nt exist
fr: L'entité n'existe pas

source: Enter the name of a contact
fr: Entrez le nom d'un contact

source: The contact does'nt exist
fr: Le contact n'existe pas

source: Invalid type '{0}'
fr: Type invalide '{0}'

source: Does'nt exist
fr: n'existe pas

source: Enter the name of a opportunity
fr: Entrez le nom d'un dossier

source: Opportunity
fr: Dossier

source: The opportunity does'nt exist
fr: Le dossier n'existe pas

source: Invalid contact
fr: Contact invalide

source: Contact does not exist
fr: Le contact n'existe pas

source: relationship type
fr: type de relation

source: Invalid data
fr: Données invalide

source: Relationship type does not exist
fr: Le type de relation n'existe pas

source: The created entities will be added to the selected groups
fr: Les entités créées seront ajoutées aux groupes sélectionnés

source: Invalid separator {0}
fr: Séparateur invalide {0}

source: Default department
fr: Département par défaut

source: The city in red will be created with this department as parent
fr: Les villes en rouge seront crées avec ce département comme parent

source: Please enter a valid code
fr: Veuillez entrer un code valide

source: Reassign to an existing entity
fr: Réaffecter à une entité existante

source: Create a new entity
fr: Créer une nouvelle entité

source: Switch to single contact
fr: Basculer en contact 'particulier'

source: Switch to entity contact
fr: Basculer en contact d'une entité

source: What to do?
fr: Que voulez-vous faire?

source: Which one?
fr: Quelle entité?

source: Enter the name of the entity
fr: Entrez le nom d'une entité

source: Please select one of this options
fr: Veuillez sélectionner une des options

source: Invalid value
fr: Données invalide

source: Please select an existing entity
fr: Veuillez sélectionner une entité existante

source: New type
fr: Nouveau type

source: Invalid type
fr: Type invalide

source: last modified by
fr: dernière modification par

source: Male
fr: Masculin

source: Female
fr: Féminin

source: gender
fr: civilité

source: order
fr: ordre

source: Subscribe form
fr: Affiché sur le formulaire d'inscription

source: This type will be proposed on the public subscribe form
fr: Ce type sera proposé sur le formulaire d'inscription public

source: entity type
fr: type d'entité

source: entity types
fr: types d'entité

source: zone type
fr: type de zone

source: zone types
fr: types de zone

source: group
fr: groupe

source: city
fr: ville

source: cities
fr: villes

source: name
fr: nom

source: relationship date
fr: date de mise en relation

source: phone
fr: téléphone

source: web site
fr: site Internet

source: address
fr: adresse

source: address 2
fr: adresse 2

source: address 3
fr: adresse 3

source: is single contact
fr: est un particulier

source: entity
fr: entité

source: entities
fr: entités

source: entity role
fr: rôle

source: entity roles
fr: rôles

source: Same As: {0}
fr: Même personne que {0}

source: same as
fr: même personne

source: sames as
fr: même personne

source: reverse relation
fr: relation inverse

source: relationship types
fr: types de relation

source: {0} {1} of {2}
fr: {0} {1} de {2}

source: relationship
fr: relation

source: relationships
fr: relations

source: Mr
fr: M.

source: Mrs
fr: Mme

source: Mrs and Mr
fr: Mme et M.

source: Roles
fr: Rôles

source: title
fr: titre

source: last name
fr: nom

source: first name
fr: prénom

source: nickname
fr: surnom

source: birth date
fr: date de naissance

source: job
fr: profession

source: main contact
fr: contact principal

source: accept notifications
fr: accepte les notifications

source: We may have to notify you some events (e.g. a new message).
fr: Nous pouvons avoir besoin de vous notifier des événements (par exemple un message en attente sur notre site)

source: email verified
fr: email vérifié

source: mobile
fr: portable

source: has left
fr: a quitté

source: favorite language
fr: langue usuelle

source: Subscription type
fr: Type d'inscriptions

source: Subscription types
fr: Types d'inscriptions

source: accept subscription
fr: accepte les envois

source: Keep this checked if you want to receive our newsletter.
fr: Garder ceci coché pour recevoir notre newsletter

source: This group will be proposed on the public subscribe form
fr: Ce groupe sera proposé sur le formulaire d'inscription public

source: Fore color
fr: Couleur de police

source: Fore color. Must be a rgb code. For example: #ffffff
fr: La couleur de police. Doit-être un code RGB par exemple #ffffff

source: Background color
fr: Couleur de fond

source: Background color. Must be a rgb code. For example: #000000
fr: Couleur de fond. Doit-être un code RGB par exemple #000000

source: groups
fr: groupes

source: opportunity status
fr: Etats d'un dossier

source: opportunity type
fr: type de dossier

source: opportunity types
fr: types de dossier

source: low
fr: basse

source: medium
fr: moyenne

source: high
fr: haute

source: detail
fr: détail

source: probability
fr: probabilité

source: amount
fr: montant

source: closed
fr: fermé

source: starting date
fr: date de début

source: closing date
fr: date de fin

source: display on board
fr: affiché sur le tableau de bord

source: opportunity
fr: dossier

source: opportunities
fr: dossiers

source: display ordering
fr: ordre d'affichage

source: action set
fr: famille d'actions

source: action sets
fr: familles d'actions

source: action status
fr: etat d'une action

source: This action type will be proposed on the public subscribe form
fr: Ce type d'action sera proposé sur le formulaire d'inscription public

source: last number
fr: dernier numéro

source: generate number automatically
fr: génère automatiquement le numéro

source: document template
fr: Modèle de document

source: Action of this type will have a document with the given template
fr: Les actions de ce type auront un document basé sur ce modèle

source: Action of this type allow the given status
fr: Les actions de ce type acceptent ces états

source: Default status for actions of this type
fr: Etat par défaut pour les actions de ce type

source: is editable
fr: est éditable

source: If default_template is set, define if the template has a editable content
fr: Si un modèle est défini, indique si celui-ci a un contenu éditable

source: action template
fr: template action

source: Action of this type will be displayed using the given template
fr: Les actions de ce type seront affichés avec ce template

source: Order
fr: Ordre

source: Is amount calculated
fr: Motant calculé

source: next action type
fr: Types d'action suivants

source: Not assigned when cloned
fr: Non affectée lorsque dupliquée

source: Generate UUID for action
fr: Générer un identifiant UUID pour les actions

source: Status defined
fr: Etats définis

source: action type
fr: type d'action

source: action types
fr: types d'action

source: user
fr: utilisateur

source: active
fr: actif

source: team member
fr: membre de l'équipe

source: team members
fr: membres de l'équipe

source: Action type
fr: Type d'action

source: view_name
fr: nom de la vue

source: icon
fr: icone

source: label
fr: libellé

source: Link args
fr: arguments du Lien

source: Example: class="colorbox-form" for colorbos display
fr: Exemple: class="colorbox-form" pour un affichage dans une colorbox

source: order_index
fr: ordre

source: action menu
fr: menu d'actions

source: action menus
fr: menus d'actions

source: low priority
fr: priorité basse

source: medium priority
fr: priorité moyenne

source: high priority
fr: priorité haute

source: subject
fr: sujet

source: priority
fr: priorité

source: done
fr: réalisé

source: done date
fr: date de réalisation

source: in charge
fr: en charge

source: archived
fr: archivé

source: number
fr: numéro

source: This number is auto-generated based on action type.
fr: Ce numéro est généré automatiquement à partir du type d'action

source: content
fr: contenu

source: template
fr: Modèle

source: model
fr: modèle

source: import ordering
fr: ordre d'import

source: export ordering
fr: ordre d'export

source: is link
fr: est un lien

source: custom field
fr: champ personnalisé

source: custom fields
fr: champs personnalisés

source: value
fr: valeur

source: custom field value
fr: valeur d'un champ personnalisé

source: custom field values
fr: valeurs des champs personnalisés

source: entity custom field value
fr: cal

source: entity custom field values
fr: valeur d'un champ personnalisé pour une entité

source: contact custom field value
fr: valeur d'un champ personnalisé pour un contact

source: contact custom field values
fr: valeurs des champs personnalisés pour un contact

source: Coma
fr: Virgule

source: Semi-colon
fr: Point-Virgule

source: import file
fr: fichier d'import

source: CSV file following the import contacts format.
fr: Fichier CSV conforme au format d'import de contacts

source: Optional name for searching contacts more easily. If not defined, use the name of the file.
fr: Nom (optionnel) pour faciliter la recherche des contacts. Si non défini, le nom du fichier sera utilisé

source: imported by
fr: importé par

source: All created entities will get this type. Ignored if the entity already exist.
fr: Toutes les entités seront créées avec ce type. Ignoré si l'entité existe déjà

source: The created entities will be added to the selected groups.
fr: Les entités créées seront ajoutées aux groupes sélectionnés.

source: generate entity name from email address
fr: Générer le nom de l'entité à partir de l'adresse email?

source: contact import
fr: import de contacts

source: contact imports
fr: imports de contacts

source: Entity name
fr: Nom de l'entité

source: Enter a part of the name of the searched entities
fr: Entrez une partie du nom

source: Entity description
fr: Description de l'entité

source: Enter a part of the description of the searched entities
fr: Entrez un texte à rechercher dans la description des entités

source: Entity notes
fr: Notes sur une entité

source: Enter a part of the notes of the searched entities
fr: Entrez un texte à rechercher dans les notes des entités

source: Entity name starts with
fr: Nom de l'entité commence par

source: Enter the beginning of the name of the searched entities
fr: Entrez le début du nom des entités recherchés

source: Has entity?
fr: Membre d'une entité?

source: Entity by modified date
fr: Entités par date de mise à jour

source: Contact by modified date
fr: Contacts par date de mise à jour

source: Entity city
fr: Ville de l'entité

source: Enter the beginning of the zip code
fr: Entrez le début du code postal

source: Entity zip code
fr: Code postal de l'entité

source: Departments
fr: Départements

source: Entity Departments
fr: Départements (entités seulement)

source: Regions
fr: Régions

source: Entity Regions
fr: Régions (entités seulement)

source: Countries
fr: Pays

source: Entity Countries
fr: Pays (entités seulement)

source: Zone Groups
fr: Zones

source: Entity Zone Groups
fr: Zones (entités seulement)

source: Has city and zip code?
fr: Dispose d'un code postal et d'une ville?

source: Action in progress
fr: Action en cours

source: Has actions
fr: Actions effectuées?

source: Action by done date
fr: Action réalisée pendant la période

source: Action by planned date
fr: Action planifiée pendant la période

source: Action by start date
fr: Action par date de début

source: Action by user
fr: Action par nom de contact

source: Action with amount greater or equal to
fr: Action avec un montat supérieur ou égal à

source: Action with amount less than
fr: Action avec un montat inférieur à

source: Action by status
fr: Action par état

source: Entity type
fr: Type d'entité

source: Enter part of the group name
fr: Entrez une partie du nom du groupe

source: Group (dropdown list)
fr: Groupe (liste déroulante)

source: Group names
fr: Noms des groupes

source: Select Group names
fr: Sélectionnez les groupes

source: Members of all groups
fr: Membres de tous les groupes

source: Members of at least one group
fr: Membres d'au moins un groupe

source: Member of none of these groups
fr: Membre d'aucun des groupes

source: Not in group
fr: N'appartient pas au groupe

source: Contact age
fr: Age du contact

source: Accept subscription to
fr: Newsletter: Inscrit à

source: Refuse subscription to
fr: Newsletter: Refuse

source: Secondary contact
fr: Contact secondaire

source: Include
fr: Inclure

source: Only
fr: Seulement

source: Contact has left
fr: Ce contact a quitté l'entité

source: Contact role
fr: Rôle du contact

source: Enter a part of the email of a contact or an entity
fr: Entrez une partie de l'email du contact ou de l'entité

source: Contact has email
fr: Dispose d'un email

source: Contact has pesonal email
fr: Dispose d'un email personnel

source: Unknown contacts
fr: Contacts inconnus

source: Action subject
fr: Sujet d'une action

source: enter a part of the name of the searched action
fr: Entrez une partie du nom

source: Relationship date
fr: Date de mise en relation

source: Contact name
fr: Nom du contact

source: Enter a part of the name of the searched contact
fr: Entrez une partie du nom

source: Contact language
fr: Langue usuelle du contact

source: Contact firstname
fr: Prénom du contact

source: Enter a part of the firstname of the searched contact
fr: Entrez une partie du prénom recherché

source: Contact notes
fr: Notes d'un contact

source: Enter a part of a note of the searched contact
fr: Entrez une partie du texte à chercher dans les notes

source: Opportunity name
fr: Nom d'un dossier

source: enter a part of the name of the searched opportunity
fr: Entrez une partie du nom

source: Allow same-as
fr: Autorise les contacts identiques

source: Contacts by update date
fr: Contacts par date de mise à jour

source: Contacts by creation date
fr: Contacts par date de création

source: Entities by update date
fr: Entités par date de mise à jour

source: Entities by creation date
fr: Entités par date de création

source: Contacts and entities by change date
fr: Contacts et entités par date de création/modification

source: Relationship type
fr: type de relation

source: Relationship dates
fr: Date de relation

source: Contacts with custom field
fr: Contacts avec un champ personnalisé

source: Entities with custom field
fr: Entités avec champ personnalisé

source: Sort contacts
fr: Tri des contacts par

source: Zipcode
fr: Code postal

source: Default
fr: Par défaut

source: Groups
fr: Groupes

source: Add to a group
fr: Ajouter à un groupe

source: Remove from group
fr: Supprimer du groupe

source: Fields
fr: Champs

source: Edit
fr: Editer

source: Open
fr: Ouvrir

source: Add
fr: Ajouter

source: Only display the
fr: Affiche seulement les

source: most recents
fr: plus récentes actions

source: View all
fr: Tout voir

source: Latest contacts
fr: Derniers contacts

source: All contacts
fr: Tous les contacts

source: Phone
fr: Téléphone

source: All
fr: Tous

source: secondary
fr: Contact secondaire

source: Mobile
fr: Portable

source: Job
fr: Profession

source: Favorite language
fr: Langue usuelle

source: This contact has left.
fr: Ce contact a quitté la structure

source: ADD_DT
fr: Crée le

source: UPD_DT
fr: Mis à jour le

source: by
fr: par

source: Update
fr: Mettre à jour

source: Delete
fr: Supprimer

source: Reassign
fr: Réaffecter

source: Do
fr: Executer

source: View in search
fr: Voir comme une recherche

source: Entities
fr: Entités

source: Web Site
fr: Site Internet

source: Relationship
fr: Relation

source: Number of members
fr: Nombre de membres

source: View
fr: Voir

source: Relationships
fr: Relations

source: Same As
fr: Identique à

source: Is Main
fr: Prioritaire

source: Make main
fr: Rendre prioritaire

source: Add relationship
fr: Ajouter une relation

source: Filter by
fr: Filtrer par

source: Action types
fr: Types d'action

source: No type
fr: Sans type

source: Action status
fr: statut d'une action

source: In charge
fr: En charge

source: Not planned actions
fr: Actions non plannifiées

source: The Week of
fr: Semaine du

source: Select a contact
fr: Sélectionner un contact

source: Select an opportunity
fr: Sélectionner un dossier

source: Add %(contact.fullname)s to a group
fr: Ajouter %(contact.fullname)s à un groupe

source: Select an entity
fr: Sélectionnez une entité

source: Add %(entity.name)s to a group
fr: Ajouter %(entity.name)s à un groupe

source: New relationship with
fr: Nouvelle relation avec

source: Reassign entity
fr: Réaffecter à une entité

source: <h3>Warning: use if carefully!</h3> <div> Do not reassign a contact who move to another entity. You might lose the history of actions with this entity.<br /><br /> You should create a new contact in the other entity and then, you can check the `has left` option of the current contact.<br /><br /> The goal of reassigning is to fix errors: For example if you create an entity twice and want to merge the contacts into a single one. </div>
fr: <h3>Attention: Utiliser avec précautions!</h3> <div> Ne réaffectez pas un contact qui a quitté pour un poste dans une autre entité. Vous pourriez perdre l'historique des actions avec cette entité.<br /><br /> Dans ce cas, vous devriez plutôt créer un nouveau contact dans l'autre entité et cocher la case `a quitté` pour le contact actuel.<br /><br /> Réaffecter un contact lorsque vous souhaitez corriger une erreur: par exemple si vous avez créé une même entité deux fois et que vous souhaitez réunir les contacts au sein de la même. </div>

source: Confirm contacts import
fr: Confirmez l'import des contacts

source: Preview
fr: Prévisualiser

source: Cancel
fr: Annuler

source: No new contacts to import (%(total_contacts)s in csv file)
fr: Pas de nouveaux contacts à importer (sur un total de %(total_contacts)s présents dans le fichier CSV)

source: It imports only contacts if their email doesn't already exists (%(nb_contacts)s on %(total_contacts)s in csv file)<br/><br/> <b>Caption:</b><br /> * Gray background : Already exists<br /> * Orange background : will be created<br /> * Red background : The city will be created with default department as parent<br /> * Blue background : The email is already known in the database<br />
fr: Seul les contacts dont l'email n'est pas déjà présent dans la base sont importés (%(nb_contacts)s sur un total de %(total_contacts)s dans le fichier CSV)<br/><br/> <b>Légende:</b><br /> * Gris : existe déjà<br /> * Orange : sera crée<br /> * Rouge : La ville sera crée avec le département par défaut comme parent<br /> * Bleu : L'email est déjà connu dans la base de données<br />

source: Gender
fr: civilité

source: Lastname
fr: Nom

source: Firstname
fr: Prénom

source: Contact city
fr: Ville du contact

source: Entity groups
fr: Groupe (entités)

source: Contact groups
fr: Groupes (contacts)

source: Do you want to mark this action undone?
fr: Voulez-vous marquer cette action comme non-réalisée?

source: Do you want to mark this action done?
fr: Voulez-vous marquer cette action comme réalisée?

source: You are not in charge of this action. Are you sure to continue?
fr: Vous n'êtes pas en charge de cette action. Etes-vous sûr de continuer?

source: No
fr: Non

source: Yes
fr: Oui

source: This action has be done on
fr: Cette action a été réalisée le

source: Save
fr: Enregistrer

source: Edit contact
fr: Editer le contact

source: Create contact
fr: Ajout d'un contact

source: Create single contact
fr: Ajout d'un contact particulier

source: Edit entity
fr: Editer l'entité

source: Create entity
fr: Créer une nouvelle entité

source: This entity is already member of the group
fr: L'entité appartient déjà au groupe

source: This contact is already member of the group
fr: Le contact appartient déjà au groupe

source: Unknown type
fr: type inconnu

source: Edit the '%(group)s' group
fr: Edition du groupe '%(group)s'

source: Create group
fr: Ajout d'un groupe

source: Members
fr: Membres

source: members
fr: membres

source: member
fr: membre

source: The members with yellow background will be added if you save the group
fr: Les membres en jaune seront ajoutés au groupe lors de l'enregistrement

source: The members with dark red background will be removed if you save the group
fr: Les membres en rouge foncé seront supprimés du groupe lors de l'enregistrement

source: No members
fr: Aucun membre

source: Add new member
fr: Ajouter un nouveau membre

source: View members
fr: Voir les membres

source: Edit opportunity
fr: Editer le dossier

source: This opportunity has be closed on
fr: Ce dossier a été fermée le

source: Create opportunity
fr: Ajout d'un dossier

source: See my groups
fr: Voir mes groupes

source: Import contacts
fr: Import de contacts
